[Lang]
Name=繁体中文
FONT=Tahoma

[Translate]
" s"=" s"
"(Empty)"="(空)"
"1 min"="1 分鐘"
"10 min"="10 分鐘"
"12 Hour"="12小時制"
"120s"="120秒"
"15s"="15秒"
"1800s"="1800秒" 
"2 min"="2 分鐘"
"24 Hour"="24小時制"
"30 min"="30 分鐘"
"300s"="300秒"
"30s"="30秒"
"5 min"="5 分鐘"
"600s"="600秒"
"60s"="60秒"
"802.1x Mode"="802.1x認證方式"
"802.1x"="802.1x"
"Account 1"="帳號 1"
"Account 2"="帳號 2"
"Account 3"="帳號 3"
"Account 4"="帳號 4"
"Account 5"="帳號 5"
"Account 6"="帳號 6"
"Account ID"="帳號 ID"
"Account Not Usable!"="帳號不可用!"
"Account"="帳號"
"Accounts"="帳號"
"ACD Login"="ACD登錄"
"ACD State"="ACD狀態…"
"ACD Trace"="ACD Trace"
"ACD"="ACD"
"Activation"="帳號狀態"
"Active Level"="背光燈啟動時亮度"
"Adapter has added, scanning the bluetooth devices right now?"="Adapter has added, scanning the bluetooth devices right now?"
"Adapter has removed out"="Adapter has been removed !"
"Add Number"="添加號碼"
"Add Personal"="Add Personal"
"Add selected To Personal?"="Add selected To Personal?"
"Add the records success"="Add the records success"
"Add to"="Add to"
"Add"="添加"
"admin"="admin"
"Advanced"="高級"
"After Ring Times"="響鈴時間"
"ALERT"="ALERT"
"All Broadsoft Group"="All Broadsoft Group"
"All Buddies"="All Buddies"
"All Calls"="所有記錄"
"All Contacts"="所有連絡人"
"All Key"="所有鍵"
"All Lines"="All Lines"
"All Local Call"="本地歷史記錄"
"All Network Call"="網路歷史記錄"
"All Off"="All Off"
"All On"="All On"
"All XML Group"="All XML Group"
"Allow Remote Control"="允許遠端控制"
"Allow Remote Control?"="允許遠端控制"
"Always Forward"="無條件前轉"
"Always On"="長亮"
"Anonymous Code"="Anonymous Code"
"Anonymous Reject"="匿名呼叫拒接"
"Anonymous Rejection"="拒絕匿名電話"
"Anonymous"="匿名"
"Answer Comfimation"="Answer Comfimation"
"Answer"="應答"
"Anywhere"="移動辦公…"
"Apr"="四月"
"Are you sure to remove "="Are you sure to remove "
"Aug"="八月"
"auth error"="auth error"
"Authentication failure!"="Authentication failure!"
"Auto Answer"="自動回應"
"Auto Connect:"="Auto Connect:"
"Auto provision now?"="立即更新?"
"Auto Provision to"="Auto Provision to"
"Auto Provision"="自動更新"
"Auto Redial"="自動重撥"
"Auto Redial?"="自動重撥"
"Auto"="自動"
"Auto-login"="自動登入"
"AutoBLFList is on, manually configing is forbiden!"="BLF List自動配置已啟用，無需手動配置！"
"AutoConnect"="自動連接"
"AutoFavorite is on, manually configing is forbiden!"="AutoFavorite is on, manually configing is forbiden!"
"Automatic"="自動設置"
"AutoProvision"="自動更新"
"Avail"="空閒"
"Available"="空閒"
"Away"="離開"
"Back"="返回"
"Backlight Active Level"="Backlight Active Level"
"Backlight Inactive Level"="Backlight Inactive Level"
"Backlight Time"="背光燈啟動時間（秒）"
"BackLight"="BackLight"
"BackSpace"="BackSpace"
"Bad Request"="錯誤請求！"
"Barge In"="Barge In"
"Basic"="基本設置"
"Betransferred"="被轉移中"
"Blacklist"="黑名單"
"BLF List"="BLF List"
"BLF"="BLF"
"Block"="Block"
"bluetooth devices(Connecting with "="bluetooth devices(Connecting with "
"bluetooth devices:"="bluetooth devices:"
"Bluetooth"="藍牙"
"Bridge mode unsupported in PPPoE!"="Bridge mode unsupported in PPPoE!"
"Bridge"="橋接"
"BridgeID is invalid!"="BridgeID is invalid!"
"BridgeID"="BridgeID"
"Broadsoft Calllog"="網路呼叫記錄"
"Broadsoft Contacts"="網路連絡人"
"BroadSoft Group"="網路連絡人"
"Broadsoft_Idle"="BWGro"
"BroadsoftMenu_Idle"="BWDir"
"BST Call Log"="BST Call Log"
"BST Directory"="BST Directory"
"Buddies"="Buddies"
"Busy Forward"="遇忙前轉"
"Busy Here"="對方正忙"
"Busy"="忙"
"Cable Disconnect"="網線斷開"
"Call Completion"="呼叫完成"
"Call Control"="呼叫控制"
"Call Fail"="呼叫失敗"
"Call Feature"="功能"
"Call Finish"="通話結束"
"Call Forward"="來電轉接"
"Call Infomation"="Call Infomation"
"Call off code can't be empty!"="關閉特徵碼不能為空！"
"Call off code is invalid!"="Call off code is invalid!"
"Call on code is invalid!"="Call on code is invalid!"
"Call Park"="呼叫預留"
"Call Pickup"="截答"
"Call Return"="回撥"
"Call Waiting"="呼叫等待"
"CallForwarding"="來電呼轉"
"CallInfo"="CallInfo"
"Calling"="呼叫中"
"Calllog"="歷史記錄"
"Callout"="Callout"
"CallReturn_Idle"="回撥"
"Calls for Pickup"="呼叫代答"
"Calls Longest"="Calls Longest"
"Cancel"="取消"
"CC Name"="CC Name"
"CC UID"="CC UID"
"Certificate"="Certificate"
"CHATTY"="CHATTY"
"Chinese"="Chinese_S"
"Chinese_S"="Chinese_S"
"Chinese_T"="Chinese_T"
"Choose a group"="Choose a group"
"Clear all account config?"="清除所有帳號配置?"
"Clear All Records?"="清空全部記錄?"
"Clear this group messages?"="清除本組信息？"
"Common is invalid!"="公共金鑰無效!"
"Common"="公共金鑰"
"Company"="同事"
"Conference with"="會議參與方"
"Conference"="會議"
"Config Updating"="更新配置！"
"Configuration Reset"="配置重置"
"Confirm password must be the same with the new password!"="兩次輸入的新密碼不一致!"
"Confirm Password"="確認密碼"
"Confirm PIN"="確認 PIN"
"Connect failed."="連接失敗"
"Connect Success."="Connect Success."
"Connect"="連接"
"Connecting.."="連接中..."
"Contact Details"="Contact Details"
"Contact is not in blacklist!"="Contact is not in blacklist!"
"Contact list is full!"="連絡人列表已滿！"
"Contact name already existed!"="連絡人姓名已存在！"
"Contacts Setting"="Contacts Setting"
"Contrast Level"="對比度等級"
"Contrast"="對比度"
"Copy to All Lines?"="複製到所有線路?"
"Current Password"="舊密碼"
"Current PIN is incorrect!"="當前 PIN 錯誤！"
"Current PIN"="當前 PIN"
"Custom DND"="自訂免打擾"
"Custom Forward"="自訂轉移"
"Customer"="Customer"
"Data invalid!"="Data invalid!"
"Date & Time"="日期與時間"
"Date Format"="日期格式"
"Date"="日期"
"Daylight Saving"="夏令時"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"Dec"="十二月"
"Default Account"="默認帳號"
"Default"="默認"
"Delete all contacts?"="Delete all contacts?"
"Delete all item?"="刪除全部條目？"
"Delete All items?"="Delete All items?"
"Delete all locations?"="刪除全部Location?"
"Delete all numbers"="刪除全部號碼？"
"Delete All"="全部刪除"
"Delete Failed!"="刪除失敗"
"Delete failed."="刪除失敗"
"Delete location?"="刪除Location?"
"Delete numbers"="刪除選中號碼？"
"Delete selected contact?"="Delete selected contact?"
"Delete Selected Item?"="刪除選中項？"
"Delete Selected Records?"="Delete Selected Records?"
"Delete selected wallpapper?"="Delete selected wallpapper?"
"Delete seleted item?"="刪除選中設備?"
"Delete successed"="Delete successed"
"Delete the contact?"="Delete the contact?"
"Delete the record?"="Delete the record?"
"Delete the selected Group?"="Delete the selected Group?"
"Delete the selected message?"="刪除選中資訊？"
"Delete this message?"="刪除本資訊？"
"Delete"="刪除"
"Deleting. Please wait..."="刪除中. 請等待..."
"Department"="部門"
"Determined to restore the factory settings?"="恢復出廠配置?"
"Device Name"="設備名稱"
"DHCP Server"="DHCP伺服器"
"DHCP Time"="DHCP時間獲取"
"DHCP"="DHCP"
"Dial"="撥打"
"Dialed Calls"="已撥號碼"
"Dialing"="Dialing"
"Directories"="連絡人"
"Directory"="名片夾"
"Directory_Idle"="連絡人"
"Disabled"="禁用"
"Disabled"="禁用"
"Discard"="Discard"
"Disconnect Failed."="斷開連接失敗"
"Disconnect Success."="Disconnect Success."
"Disconnect"="斷開連接"
"Disconnecting.."="連接斷開中..."
"DispCode"="DispCode"
"Display name is invalid!"="Display name is invalid!"
"Display Name"="顯示名稱"
"Display"="顯示設定"
"Disposition Code"="Disposition Code"
"DND"="免打擾"
"Do Not Disturb"="免打擾"
"Do you want to discard your change?"="放棄所修改配置?"
"Do you want to save the contact or discard it?"="Do you want to save the contact or discard it?"
"Do you want to save your changes or discard them?"="Do you want to save your changes or discard them?"
"Does not exist anywhere"="Does not exist anywhere"
"Dot"="Dot"
"DP01 Setting"="DP01 Setting"
"DP02 Setting"="DP02 Setting"
"DPickup"="指定代答"
"Draftbox"="草稿箱"
"Dss Key"="可程式設計按鍵"
"DSS Keys"="可程式設計按鍵"
"DssKey 1"="可程式設計按鍵 1"
"DssKey 10"="可程式設計按鍵 10"
"DssKey 11"="可程式設計按鍵 11"
"DssKey 12"="可程式設計按鍵 12"
"DssKey 13"="可程式設計按鍵 13"
"DssKey 14"="可程式設計按鍵 14"
"DssKey 15"="可程式設計按鍵 15"
"DssKey 16"="可程式設計按鍵 16"
"DssKey 17"="可程式設計按鍵 17"
"DssKey 18"="可程式設計按鍵 18"
"DssKey 19"="可程式設計按鍵 19"
"DssKey 2"="可程式設計按鍵 2"
"DssKey 20"="可程式設計按鍵 20"
"DssKey 21"="可程式設計按鍵 21"
"DssKey 22"="可程式設計按鍵 22"
"DssKey 23"="可程式設計按鍵 23"
"DssKey 24"="可程式設計按鍵 24"
"DssKey 25"="可程式設計按鍵 25"
"DssKey 26"="可程式設計按鍵 26"
"DssKey 27"="可程式設計按鍵 27"
"DssKey 28"="可程式設計按鍵 28"
"DssKey 29"="可程式設計按鍵 29"
"DssKey 3"="可程式設計按鍵 3"
"DssKey 4"="可程式設計按鍵 4"
"DssKey 5"="可程式設計按鍵 5"
"DssKey 6"="可程式設計按鍵 6"
"DssKey 7"="可程式設計按鍵 7"
"DssKey 8"="可程式設計按鍵 8"
"DssKey 9"="可程式設計按鍵 9"
"DTMF"="DTMF"
"Duration"="通話時長"
"E-Common"="E-Common"
"EAP-MD5"="EAP-MD5"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"Edit Location"="編輯Location"
"Edit Number"="編輯號碼"
"Edit"="編輯"
"Email"="Email"
"Emergency Escalation"="Emergency Escalation"
"Emergency"="緊急呼叫"
"Empty"="空"
"empty"="空"
"Enable Diversion Inhibitor"="Enable Diversion Inhibitor"
"Enable this Location"="Enable this Location"
"Enabled"="啟用"
"End Call"="結束通話"
"End IP"="結束IP地址:"
"English"="English"
"Enter Code"="輸入特徵碼："
"Enter Filter Conditions"="Enter Filter Conditions"
"Enter Number"="輸入號碼："
"Enter Password"="Enter Password"
"Enterprise"="Enterprise"
"Exit"="退出"
"Exit_Disposition_Code"="取消"
"Extended Away"="Extended Away"
"Extension is invalid!"="Extension is invalid!"
"Extension"="特徵碼"
"Factory Installed"="Factory Installed"
"Fail!"="Fail!"
"Failed to connect to server!"="Failed to connect to server!"
"Failed to modify password!"="Failed to modify password!"
"Failed. Please retry..."="失敗. 請重試..."
"Family"="家人"
"Far Mute"="Far Mute"
"Favorite"="我的最愛"
"Favourite"="Favourite"
"Feb"="二月"
"File do not exist !"="File do not exist !"
"File is too large !"="File is too large !"
"File layout error !"="File layout error !"
"Firmware Update..."="固件升級..."
"Firmware"="固件版本"
"FirstName"="FirstName"
"Forbidden Number"="Forbidden Number"
"Forbidden"="被禁止！"
"Format"="格式"
"Forward Option"="前轉選項"
"Forward to is invalid!"="目標號碼無效!"
"Forward To"="來電轉接到"
"Forward to"="來電轉接到"
"Forward"="呼叫前轉"
"Forwarded Calls"="前轉來電"
"French"="French"
"Fri"="星期五"
"Friday"="星期五"
"Friend"="朋友"
"From"="寄件者"
"Full Reset"="全部重置"
"Fun Key"="功能鍵"
"FWD International"="轉移至國際號碼"
"FWD"="呼叫轉移"
"G-Common"="G-Common"
"g722 codec is not avaliable in four ways conference!"="4方會議不支持G722編解碼！"
"Gateway is invalid!"="閘道無效!"
"Gateway"="預設閘道器"
"Genaral"="Genaral"
"General"="常規"
"German"="German"
"GetConfigData Failed, Please Retry!"="GetConfigData Failed, Please Retry!"
"GPark"="群組截答"
"GPickup"="群組代答"
"Group isn't exist!"="Group isn't exist!"
"Group Listening"="群聽"
"Group name already existed!"="群組名稱已經存在！"
"Group name can't be empty!"="Group name can't be empty!"
"Group Pick Up"="同組代答"
"Group"="分組"
"Guest Login"="來賓登錄"
"GuestIn"="來賓登入"
"GuestOut"="來賓退出"
"Hardware"="硬體版本"
"has been used!"="has been used!"
"Has Connected"="Has Connected"
"Hebrew"="Hebrew"
"Held"=" 暫停通話"
"Hide Number"="匿名號碼…"
"History Details"="History Details"
"History Record"="保存通話記錄"
"History Setting"="通話記錄設置"
"History"="呼叫記錄"
"History_Idle"="呼叫記錄"
"Hold"="呼叫保持"
"Hot Desking"="移動辦公"
"Hot Desking"="移動辦公"
"Hoteling"="Hoteling"
"HotelingLogin..."="HotelingLogin..."
"Hotline Delay 0-10(s)"="熱線延遲（0至10秒）"
"Hotline delay is invalid!"="Hotline delay is invalid!"
"Hotline delay should be 0-10!"="熱線延遲時間為：0至10秒！"
"Hotline"="熱線號碼"
"Http port should be 1-65535!"="HTTP埠有效範圍：1至65535"
"Http Port"="HTTP埠"
"Http"="HTTP狀態"
"Https port should be 1-65535!"="HTTPS埠有效範圍：1至65535"
"Https Port"="HTTPS埠"
"Https"="HTTPS狀態"
"Identity is invalid!"="Identity is invalid!"
"Identity"="帳號"
"Image is too large !"="Image is too large !"
"Image load error !"="Image load error !"
"Image loading. Please wait !"="Image loading. Please wait !"
"IME"="IME"
"Inactive Level"="背光燈閒置時亮度"
"Inbox"="收件箱"
"Incoming Call"="Incoming Call"
"Inexitstence"="Inexitstence"
"Initial ACD State"="初始ACD狀態…"
"Initial State"="初始化狀態"
"Input contains invalid character like ''\"\\"="Input contains invalid character like ''\"\\"
"Input contains invalid character like '<>'\"/\\"="Input contains invalid character like '<>'\"/\\"
"Input contains invalid character like '<>'\"\\"="Input contains invalid character like '<>'\"\\"
"Intercom Allow"="接受對講"
"Intercom Barge"="對講處理"
"Intercom Mute"="對講靜音"
"Intercom Tone"="對講提示音"
"Intercom"="對講機"
"Interval"="Interval"
"Invalid Account"="無效帳號！"
"Invalid account"="無效帳號！"
"Invalid DHCP End IP Address!"="無效的DHCP結束IP地址!"
"Invalid DHCP Start IP Address!"="無效的DHCP起始IP位址!"
"Invalid DTMF value!"="Invalid DTMF value!"
"Invalid IP Address!"="無效IP地址!"
"Invalid Number"="無效號碼!"
"Invalid Paging Value!"="Invalid Paging Value!"
"Invalid Subnet Mask!"="無效子網路遮罩!"
"Invalid URI !"="Invalid URI !"
"Invalid WAN type"="Invalid WAN type"
"IP address has been used!"="IP address has been used!"
"IP address is invalid!"="IP地址無效!"
"IP conflict"="IP conflict"
"IP Conflicted"="IP Conflicted"
"IP Mode"="IP位元址模式"
"IP"="IP地址"
"IPAddress Mode"="IP位元址模式"
"IPaddress Mode"="IP位元址模式"
"IPV4 & IPV6"="IPv4或IPv6"
"IPv4 & IPv6"="IPv4或IPv6"
"IPv4 Default Gateway"="預設閘道器"
"IPv4 Gateway"="閘道"
"IPv4 IP"="IP地址"
"IPv4 Pri.DNS"="首選DNS"
"IPv4 Sec.DNS"="備選DNS"
"IPV4 Status"="IPv4狀態"
"IPv4 Subnet mask is invalid!"="子網路遮罩無效！"
"IPv4 Subnet Mask"="IPv4 Subnet Mask"
"IPV4 WAN Port"="WAN介面"
"IPv4 WAN Type"="WAN接入類型"
"IPV4"="IPv4"
"IPv4"="IPv4"
"IPv6 Default Gateway"="預設閘道器"
"IPv6 IP Prefix"="位址首碼"
"IPv6 IP"="IP地址"
"IPv6 Pri.DNS"="首選DNS"
"IPv6 Prifix"="位址首碼"
"IPv6 Sec.DNS"="備選DNS"
"IPV6 Status"="IPv6狀態"
"IPv6 Subnet mask is invalid!"="IPv6 Subnet mask is invalid!"
"IPV6 WAN Port"="WAN介面"
"IPv6 WAN Type"="WAN接入類型"
"IPV6"="IPv6"
"IPv6"="IPv6"
"Italian"="Italian"
"Item 1"="Item 1"
"Item 2"="Item 2"
"Item 3"="Item 3"
"Item 4"="Item 4"
"Item 5"="Item 5"
"Item 6"="Item 6"
"Items out of limit !"="Items out of limit !"
"Jan"="一月"
"Jul"="七月"
"Jun"="六月"
"Key #"="#鍵"
"Key *"="*鍵"
"Key As Send"="呼出鍵"
"Key Event"="按鍵事件"
"Key Type"="按鍵類型:"
"Key"="Key"
"KeyGuard"="KeyGuard"
"Keypad Lock Enable"="啟用鍵盤鎖"
"Keypad Lock Type"="鍵盤鎖類型"
"Keypad Lock!"="鍵盤鎖"
"Keypad Lock"="鍵盤鎖"
"Keypad"="撥號鍵盤"
"KeypadLock_Idle"="鍵盤鎖"
"Keypress Sound"="按鍵音"
"Label is invalid!"="Label is invalid!"
"Label"="顯示標籤"
"LAN IP"="LAN IP"
"LAN Mask"="子網路遮罩"
"LAN Type"="LAN類型"
"Language initializing. Please wait..."="語言載入中。請稍候…"
"Language"="語言"
"LastName"="LastName"
"LDAP"="LDAP"
"Line 1"="帳號 1"
"Line 2"="帳號 2"
"Line 3"="帳號 3"
"Line 4"="帳號 4"
"Line 5"="帳號 5"
"Line 6"="帳號 6"
"Line Select"="帳號選擇"
"Line"="帳號"
"line"="帳號"
"Load Config Data Failed!"="Load Config Data Failed!"
"Load Fail!"="Load Fail!"
"Load Failed!"="載入失敗!"
"Load Failed"="載入失敗!"
"Loading error !"="Loading error !"
"Loading image..."="Loading image..."
"Loading, please wait..."="載入中, 請等待..."
"Loading. Please wait..."="載入中，請稍候..."
"Local Anonymous"="Local Anonymous"
"Local Calllog"="歷史記錄"
"Local Contacts"="本地連絡人"
"Local Group"="本地群組"
"Local_Idle"="本地群組"
"LocalMenu_Idle"="本地連絡人"
"Locations"="Locations"
"Login As"="登錄"
"Login Failed."="登入失敗"
"Login"="登入"
"Login..."="登入"
"Logout"="註銷"
"Low"="低"
"MAC Address"="物理位元址"
"MAC oriented is invalid!"="MAC檔金鑰無效"
"MAC"="物理位元址"
"MAC-Oriented"="MAC文件金鑰"
"mail"="郵件"
"Main Menu"="主菜單"
"Manual"="手動"
"Mar"="三月"
"MASK"="子網路遮罩"
"May"="五月"
"Meet-me"="Meet-me"
"Memory Full!"="存儲已滿"
"Menu Key"="菜單鍵"
"Menu"="菜單"
"Message"="信息"
"Missed Calllog"="未接來電"
"Missed Calls"="未接來電"
"MM/DD/YY"="MM/DD/YY"
"Mobile"="手機號碼"
"Model"="產品機型"
"Mon"="星期一"
"Monday"="星期一"
"More"="更多"
"Move Down"="下移"
"Move selected to Blacklist?"="移動所選到黑名單?"
"Move selected to Contacts?"="移動選中項到本地連絡人？"
"Move the contact to Blacklist?"="Move the contact to Blacklist?"
"Move the contacts success"="Move the contacts success"
"Move to blacklist success"="Move to blacklist success"
"Move Up"="上移"
"Move"="Move"
"Moving contact..."="Moving contact..."
"Mute"="靜音"
"My Device Information"="My Device Information"
"My Status"="My Status"
"N/A"="未選擇"
"Name can not be empty!"="連絡人姓名不能為空！"
"Name Unknown"="Name Unknown"
"Name"="名稱"
"Need a Number"="需要一個號碼!"
"Net unavailable !"="Net unavailable !"
"Network changed. Rebooting"="Network changed. Rebooting"
"Network Checking..."="正在檢查網路..."
"Network configuration has changed, shall become effective after the restart?"="需要重啟話機使配置生效，是否立即重啟？"
"Network Directory"="Network Directory"
"Network Favorite"="Network Favorite"
"Network Unavailable"="網路不可用"
"Network unavailable."="網路不可用."
"Network"="網路"
"NetworkCallLog_Idle"="網路呼叫記錄"
"NetworkCalllogGroup_Idle"="網路呼叫記錄群組"
"NetworkFavorites"="NetworkFavorites"
"New Call"="新通話"
"New Contact"="New Contact"
"New Group"="New Group"
"New Location"="新建Location"
"New Message"="新信息"
"New Missed Call(s)"="新未接來電"
"New password is invalid!"="New password is invalid!"
"New Password"="新密碼"
"New PIN"="新的 PIN"
"New Text Message"="新建文字資訊"
"New Voice Mail"="新語音留言"
"new"="新"
"NewSMS_Idle"="新信息"
"Next"="下一步"
"NextSpace"="NextSpace"
"No Account"="無帳號"
"No Answer Forward"="無應答前轉"
"No Bluetooth Adapter Found."="未發現藍牙適配器"
"No contact!"="No contact!"
"No EXP"="No EXP"
"No found bluetooth adapter."="未發現藍牙適配器!"
"No Record"="No Record"
"No Service"="無帳號"
"No submit url !"="No submit url !"
"No."="特徵碼"
"None"="空"
"Not Found"="未找到！"
"Not Installed"="Not Installed"
"Note"="注意"
"Nov"="十一月"
"NTP server1 is invalid!"="NTP伺服器1無效!"
"NTP Server1"="NTP伺服器 1"
"NTP server2 is invalid!"="NTP伺服器2無效!"
"NTP Server2"="NTP伺服器 2"
"Number already exists!"="號碼已存在!"
"Number can not be empty!"="電話號碼不可以為！"
"Number exists"="Number exists"
"Number Invalid"="非法號碼."
"Number is invalid!"="Number is invalid!"
"Number"="號碼"
"Oct"="十月"
"Off code can't be empty!"="關閉特徵碼不能為空！"
"Off Code could not be empty when On Code is set!"="開啟特徵碼已啟用，關閉特徵碼不能為空！"
"Off code is invalid!"="Off code is invalid!"
"Off Code"="關閉特徵碼"
"Off"="關閉"
"Office"="辦公室號碼"
"Offline"="離線"
"OK"="確定"
"Old Number"="原號碼"
"old"="舊"
"On code is invalid!"="On code is invalid!"
"On Code"="開啟特徵碼"
"On"="開啟"
"Online"="Online"
"Only 4 level menu supported!"="Only 4 level menu supported!"
"Other"="其它號碼"
"Others"="其他"
"Outbound Alternate Number Invalid"="Alt.Number Invalid."
"Outbound Alternate Phone Number"="Outbound Alternate Phone Number"
"Outbound proxy is invalid!"="Outbound伺服器無效!"
"Outbound Proxy"="Outbound伺服器"
"Outbound Status"="Outbound狀態"
"Outbox"="發信箱"
"Outgoing Call"="來電"
"Overwrite the original contact?"="覆蓋原來的連絡人?"
"Paging"="組播"
"Parameter is empty!"="Parameter is empty!"
"Park Failed"="Park Failed"
"Park"="Park"
"Parked"="Parked"
"Password can't be empty"="Password can't be empty"
"Password can't have space only"="Password can't have space only"
"Password is invalid!"="Password is invalid!"
"Password is wrong!"="密碼錯誤!"
"Password"="密碼"
"PC Port"="PC介面"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"Personal"="Personal"
"Phone number is empty!"="電話號碼為空！"
"Phone Number"="電話號碼"
"Phone Numbers"="號碼"
"Phone Setting"="話機設置"
"Phone"="設備資訊"
"Photo"="圖片"
"Pick Up"="指定代答"
"Pickup"="代答"
"Pickup_Idle"="指定代答"
"PIN/ID"="PIN/ID"
"PINs don't match!"="兩次輸入PIN碼不一致！"
"Placed Calllog"="已撥號碼"
"Placed Calls"="已撥去電"
"Play Tone"="提示音"
"Please Enter Filter Conditions"="Please Enter Filter Conditions"
"Please input a nonempty name"="Please input a nonempty name"
"Please selected contact!"="Please selected contact!"
"Please selected record!"="Please selected record!"
"Please upload VPN config file firstly!"="請先從網頁端上傳VPN設定檔!"
"Polish"="Polish"
"Portuguese"="Portuguese"
"PPPoE Password is invalid!"="PPPoE Password is invalid!"
"PPPoE PWD"="PPPoE密碼"
"PPPoE User"="PPPoE用戶名"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="用戶名無效！"
"Prefix"="首碼"
"Prefix_Idle"="PTT"
"Previous"="Previous"
"Pri.DNS is invalid!"="Pri.DNS is invalid!"
"Pri.DNS"="首選DNS"
"PriHold"="PriHold"
"Priority is invalid!"="優先順序無效！"
"Priority should be 0-7!"="優先順序有效範圍：0至7"
"Priority"="優先順序"
"Private Hold"="私有保持"
"Product ID"="產品ID"
"Provision Now"="立即更新?"
"Public Hold"="公共保持"
"q'ing"="q'ing"
"Querying. Please wait..."="Querying. Please wait..."
"Queue"="佇列"
"Reboot the phone?"="重啟?"
"Reboot"="重啟"
"Recall"="Recall"
"Received Calllog"="已接來電"
"Received Calls"="已接來電"
"Recieved Calls"="已接來電"
"Record"="記錄"
"Redial Interval is invalid!"="Redial Interval is invalid!"
"Redial Interval should be 1-300!"="重撥間隔時間範圍：1至300秒！"
"Redial Interval"="自動重撥間隔"
"Redial Time is invalid!"="Redial Time is invalid!"
"Redial Time should be 1-300!"="重撥次數數量範圍：1至300次！"
"Redial Time"="重撥次數"
"Redial times"="重撥次數"
"Redial"="重撥"
"Redirct Updating Failed"="Redirct Updating Failed"
"Redirector"="Redirector"
"Refresh Failed."="更新失敗"
"Refresh"="更新"
"Refreshing.."="更新中..."
"Register fail"="註冊失敗"
"Register Failed"="Register Failed"
"Register name is invalid!"="Register name is invalid!"
"Register Name"="註冊帳號"
"Registered"="註冊上"
"Registering"="註冊中"
"Reject off code can't be empty!"="拒絕特徵碼不能為空！"
"Reject off code is invalid!"="Reject off code is invalid!"
"Reject on code is invalid!"="Reject on code is invalid!"
"Reject"="拒絕"
"Remote Contacts"="遠程地址簿"
"Remote Office"="遠程公辦…"
"Remote Phone Book"="遠程地址簿"
"Remove"="移除"
"Require Answer Confirmation"="Require Answer Confirmation"
"Reset Option"="重置方式"
"Reset to Factory"="恢復出廠配置?"
"Reset to factory?"="恢復出廠配置?"
"Reset"="Reset"
"Reseting,Please wait..."="重置中,請稍候..."
"Resetting to factory, please wait..."="Resetting to factory, please wait..."
"Resume"="恢復通話"
"Retrieve Failed"="取回失敗"
"Retrieve Park"="取回寄存"
"Retrieve"="恢復"
"RetrievePark"="RetrievePark"
"Ring saving ..."="Ring saving ..."
"Ring Tones"="鈴聲"
"Ring"="鈴聲"
"Ringing"="回鈴中"
"Router"="路由"
"Sat"="星期六"
"Saturday"="星期六"
"Save Config Failed, Please Retry!"="Save Config Failed, Please Retry!"
"Save Failed!"="保存失敗"
"Save failed!"="保存失敗"
"Save"="保存"
"Saved!"="保存！"
"Saving  Configuration..."="配置保存中..."
"Saving  file..."="配置保存中..."
"Saving. Please wait..."="保存中. 請等待..."
"SCA Active"="SCA Active"
"SCA Alerting"="SCA Alerting"
"SCA Bridge Active"="SCA Bridge Active"
"SCA Bridge Held"="SCA Bridge Held"
"SCA Held Private"="SCA Held Private"
"SCA Held"="SCA Held"
"SCA Unknown"="SCA Unknown"
"Scan Failed."="搜索失敗"
"Scan failed."="搜索失敗"
"Scan"="搜索"
"Scaning bluetooth devices..."="Scaning bluetooth devices..."
"Scaning..."="搜索中..."
"SD-Card"="SD-Card"
"Search All Contacts"="Search All Contacts"
"Search For Contacts"="Search For Contacts"
"Search LDAP Contacts"="Search LDAP Contacts"
"Search Network Contacts"="Search Network Contacts"
"Search Result"="Search Result"
"Search"="搜索"
"Sec.DNS is invalid!"="Sec.DNS is invalid!"
"Sec.DNS"="備選DNS"
"Seizing"="Seizing"
"Select All"="Select All"
"Select"="Select"
"Send Anonymous Code"="Send Anonymous Code"
"Send Anonymous"="Send Anonymous"
"Send"="呼叫"
"Sending Provision Requests..."="正在發送更新請求..."
"Sentbox"="已發送資訊"
"Sep"="九月"
"server error"="server error"
"Server Status"="伺服器狀態:"
"Server URL can't be empty!"="Server URL can't be empty!"
"Server URL"="伺服器地址"
"Server"="伺服器"
"Set AES Key"="設置金鑰"
"Set failed!"="Set failed!"
"Set failly!"="Set failly!"
"Set Password"="密碼設置"
"Set Voice Mail"="設置語音留言"
"Setting"="設置"
"Share line unavailable"="共用通話不可用"
"Share Line"="Share Line"
"Shared Calls"="Shared Calls"
"SignIn"="SignIn"
"SignOut"="SignOut"
"Silence"="靜音"
"Simultaneous Ring Personal"="同時振鈴"
"SIP server1 is invalid!"="SIP伺服器 1 無效！"
"SIP Server1"="SIP伺服器 1"
"SIP server2 is invalid!"="SIP server2 is invalid!"
"SIP Server2"="SIP伺服器 2"
"SMS"="短消息"
"SNTP"="SNTP"
"Sorry,Only 1000 contacts are allowed!"="Sorry,Only 1000 contacts are allowed!"
"Sorry,Only 30 Blacklists are allowed!"="黑名單數量不能超過30！"
"Sorry,only 50 groups are allowed!"="群組數量不能超過50!"
"Sound"="聲音"
"Spanish"="Spanish"
"Speed Dial"="快速撥號"
"SpeedDial_Idle"="速撥"
"Split"="拆分"
"srtp is not avaliable in four ways conference!"="4方會議不支援RTP加密模式！"
"Start IP"="起始IP位址:"
"Static IP"="靜態IP"
"Static"="靜態"
"Status"="狀態"
"STUN server is invalid!"="STUN伺服器無效!"
"STUN Server"="STUN伺服器"
"STUN Status"="STUN狀態"
"Submit"="提交"
"Subnet mask is invalid!"="Subnet mask is invalid!"
"Subnet Mask"="子網路遮罩"
"Success Saved!"="保存成功!"
"Success!"="Success!"
"Sun"="星期天"
"Sunday"="星期天"
"Swap"="切換"
"Switch"="切換"
"SwitchAccount_Idle"="切換"
"SwitchAccountDown_Idle"="切換"
"SwitchAccountUp_Idle"="切換"
"System default account"="默認帳號"
"System Wallpaper Cannot be Deleted!!"="System Wallpaper Cannot be Deleted!!"
"Talk From"="來電"
"Talking"="通話中"
"Target cannot be empty!"="Target cannot be empty!"
"Temporarily not available"="Temporarily not available"
"Temporarily Unavailable"="暫時不可用！"
"The audio codecs is different, can’t set up a conference!"="The audio codecs is different, can’t set up a conference!"
"The old password is incorrect!"="舊密碼不正確!"
"Thu"="星期四"
"Thursday"="星期四"
"Time Format"="時間格式"
"Time out"="Time out"
"Time Zone"="時區"
"Time"="時間"
"To"="收件人"
"To:"="收件人"
"Today"="今日"
"Trace"="Trace"
"Transfer Failed"="轉接失敗"
"Transfer to"="轉接到"
"Transfer"="呼叫轉接"
"Transfered"="Transfered"
"Transferred"="轉接等待"
"Transferring"=" 轉接中"
"Tue"="星期二"
"Tuesday"="星期二"
"Turkish"="Turkish"
"Type"="類型"
"UC Favorite"="UC Favorite"
"Unavail Reason"="Unavail Reason"
"Unavailable Reason Code"="無效原因特徵碼"
"Unavailable"="占線！"
"Unknow"="Unknow"
"Unknown"="未知"
"Unknown"="未知"
"Unlock PIN"="Unlock PIN"
"UnlockPIN"="解鎖 PIN"
"Unregistered"="註銷"
"Unregistering"="註銷中"
"Unvail"="不可用"
"Update finish"="更新成功！"
"Update Skipped"="取消更新！"
"Update"="更新"
"Update, ok or cancel?"="更改配置？"
"Updating, please wait..."="升級中，請稍候…"
"URL is empty!"="URL is empty!"
"URL is invalid!"="URL is invalid!"
"URL Record"="URL錄音"
"URL"="URL"
"Use BroadWorks-based Call Control"="Use BroadWorks-based Call Control"
"User Host"="用戶Host"
"User ID"="用戶名"
"User mode changed!"="User mode changed!"
"User name is invalid!"="User name is invalid!"
"User Name"="用戶名"
"User Type"="用戶類型"
"User Unknown."="User Unknown."
"user"="user"
"Userdata Reset"="使用者資料重置"
"UserID Can't be Empty!"="UserID Can't be Empty!"
"UserMode "="使用者模式"
"UserMode"="使用者模式"
"Value is invalid!"="Value is invalid!"
"Value"="值"
"var"="var"
"Via"="經由"
"VID nubmer is invalid!"="VID號碼無效！"
"VID number should be 1-4094!"="VID 有效範圍：1至4094"
"VID Number"="VID號碼"
"View Voice Mail"="新語音留言"
"View"="查看"
"VLAN unsupported in PPPoE!"="PPPoE方式中不支援VLAN!"
"VLAN"="VLAN設置"
"Voice Mail"="語音留言"
"Voice Number is invalid!"="Voice Number is invalid!"
"VPN Active"="VPN 狀態"
"VPN"="VPN設置"
"Wait for"="Wait for"
"Wait Time"="Wait Time"
"Wallpaper"="壁紙"
"WAN IP"="WAN IP"
"WAN Port VLAN"="開啟VLAN"
"WAN Port"="WAN介面"
"WAN Type"="WAN類型"
"Warning"="警告！"
"Web access password is wrong !"="Web access password is wrong !"
"Web Server"="網頁伺服器類型"
"Wed"="星期三"
"Wednesday"="星期三"
"Wrap up"="Wrap UP"
"Wrap-Up"="Wrap UP"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"XML Browser"="XML流覽器"
"Xml Browser"="XML流覽器"
"XML Group"="XML群組"
"XML_Idle"="遠程群組"
"XMLMenu_Idle"="遠端電話簿"
"XSI is empty"="XSI為空"
"Yesterday"="昨日"
"Your account unauthorized."="您的帳號授權失敗."
"YYYY-MM-DD"="YYYY-MM-DD"
"Zero SP Touch"="基礎配置"
"Zero Touch"="Zero Touch"
"Zero-SP-Touch"="便捷更新"
